
/* Class = "UILabel"; text = "Thanks"; ObjectID = "8KQ-Ga-zhs"; */
"8KQ-Ga-zhs.text" = "致謝";

/* Class = "UILabel"; text = "Forum"; ObjectID = "KkR-EM-giI"; */
"KkR-EM-giI.text" = "論壇";

/* Class = "UILabel"; text = "How to use?"; ObjectID = "NVi-wQ-2Pn"; Note = "About Screen"; */
"NVi-wQ-2Pn.text" = "如何使用？";

/* Class = "UILabel"; text = "More"; ObjectID = "QwI-it-vom"; Note = "(About Screen) menu item"; */
"QwI-it-vom.text" = "更多的";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "ncc-Hk-ota"; */
"ncc-Hk-ota.title" = "關於";

/* Class = "UILabel"; text = "Site"; ObjectID = "xMf-b0-Cfp"; */
"xMf-b0-Cfp.text" = "網站";
